/* Localized versions of Info.plist keys */

CFBundleName = "Simple Shell";
CFBundleShortVersionString = "Simple Shell version 1.2";
CFBundleGetInfoString = "Simple Shell version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Simple Shell 2002 Apple Computer, Inc.";
